{
  "sentences": [
    "Ich hab enn wunderschöne Gadde",
    "eingezäunt mit lauder Ladde.",
    "Die Ladde hörn uff kurz überm Bodde,",
    "damit se net faul werde und verrodde.",
    "Man kann von drauße kaum eine entdecke",
    "und sich auch gut dahinter verstecke.",
    "Weil mir noch Brombeere zu pflücke hadde",
    "war ich neulich in meu Gadde.",
    "Un wie ich so zufällig durch die Ladde da gugge",
    "kommt einer gelaufe, als wär er meschugge.",
    "Er kommt immer näher, ich denk schon nanu,",
    "der kommt ja direkt auf meu Gadde zu.",
    "Dann war er am Zaun, guggt enunner un enuff.",
    "Ich war mäuschenstill und denk: Jetzt paß uff.",
    "Daß ich net blind worde bin, des is an Wunner",
    "der Kerl macht grad vor mir de Hos erunner,",
    "dann tut er sich bedächtig un langsam bügge",
    "um sich en Mordsding ausm Kreuze zu drügge.",
    "Doch ehe der Sege kam von obbe,",
    "hab ich meu Schipp unerm Zaun geschobbe.",
    "Ich hab dann gestande un et Lache verbisse,",
    "derweil hat der uff meu Schipp geschisse.",
    "Doch als der Schippestiel sich bald geboge,",
    "hat ich meu Schipp schnell fottgezoge.",
    "Et kam dann auch, wie ich et gedacht:",
    "Der Schisser wollt gugge, was er gemacht.",
    "Er dreht sich herum, dut die Auge ufreiße",
    "und guggt ganz entgeistert - wo issen meu Scheiße?",
    "Erst guggt er ins Gras un dann uff seu Schuh",
    "un denkt: des geht doch net richtig zu?!",
    "Is hier die Tradition gebroche,",
    "er hat nix gesehe und nix geroche.",
    "Die Knie, die ware dem scho ganz lasch,",
    "er faßt sich an Kopp und dann an de Asch",
    "un wie er sich dabei die Finger beschmiert,",
    "da weiß er: 'Hier is e Wunner passiert'.",
    "Er kommt nimmer raus aus dem Staune und Stutze,",
    "vor Schreck vergißt er, de Asch abzuputze.",
    "Er rafft sich de Hos und rennt schnell fott",
    "voll Angst un Graus von dem unheimliche Ott.",
    "Doch ich, ich konnt kei Brombeere mehr pflügge,",
    "ich konnt mich vor Lache net stregge un bügge.",
    "Den ganzen Tag hab ich noch gelacht,",
    "weil ich mit meu Schipp hab e Wunner vollbracht.",
    "Ich war am Lache un am Schupfe,",
    "dem Kerl aber hab ich noch nachgerufe:",
    "Hab vielen Dank, du ruhloser Kagger,",
    "die Schipp voll hat grad noch gefehlt für meu Agger",
    "Für Rita und Helga isses klar, wir fliegen nach Bali auch dieses Jahr",
    "Weil der Balimann uns wirklich liebt, und weil er uns deshalb alles gibt!",
    "Dreimal am Tag wird ordentlich geduschtund zwischendurch nackisch in de Pool gehuscht",
    "Des Dusche und es Schwimme, des hält uns auf Trab",
    "dafür stelle se dem Balimann das Wasser ab",
    "Es gibt Strom fürs Fernsehn, fürs Radio und de Fön,man muß auf nichts verzichte - is des net schön?",
    "Selbst auf'm Tennisplatz brennt die ganze Nacht noch Licht- nur der arme balimann, der hat das nicht...",
    "Bali mach uff, Bali ich komm, Bali, ich leg mich bei dir in die Sonn'!",
    "Der schöne weisse Strand wird nur von uns benutzt",
    "so wird er auch nicht vom Balimann beschmutzt",
    "Seit neustem gibt es auch einen Hafen für die Yacht- dafür hamse halt das Fischerdorf weggemacht",
    "Und jetzt ham die armen Fischer keine Arbeit mehr",
    "doch verdienen sie sich etwas nebenher",
    "Bei uns auf'm Zimmer nach guten altem Brauch,was die Männer können in Thailand - des können wir auch!"
  ]
}